@extends('layouts.app')
@section('title', 'AB診断メーカー')
@section('content')
<div id="wrap">
    <div class="container">
        <div class="page-header">
            <p class="text-left"></p>
            <h3 class="text-center">利用規約</h3>
        </div>
        <div class="row card">
            <div class="card-body">
                <p>AB診断メーカー運営チームはAB診断メーカーにおいて以下のように利用規約を定めています。サイトを利用するにはこの利用規約について同意する必要があります。<br>
                この利用規約（以下，「本規約」といいます。）は，AB診断メーカー（以下，「本サービス」といいます。）がこのウェブサイト上で提供するサービス（以下，「本サービス」といいます。）の利用条件を定めるものです。登録ユーザーの皆さま（以下，「ユーザー」といいます。）には，本規約に従って，本サービスをご利用いただきます。</p><br>

                <h6>第1条（適用）</h6>
                <p>本規約は，ユーザーと本サービスとの間の本サービスの利用に関わる一切の関係に適用されるものとします。</p>

                <h6>第2条（利用登録）</h6>
                <ul>
                    <li>登録希望者が本サービスの定める方法によって利用登録を申請し，本サービスがこれを承認することによって，利用登録が完了するものとします。</li>
                    <li>本サービスは，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。
                        <ul>
                            <li>（1）利用登録の申請に際して虚偽の事項を届け出た場合</li>
                            <li>（2）本規約に違反したことがある者からの申請である場合</li>
                            <li>（3）その他，本サービスが利用登録を相当でないと判断した場合</li>
                        </ul>
                    </li>
                </ul>

                <h6>第3条（ユーザーIDおよびパスワードの管理）</h6>
                <ul>
                    <li>ユーザーは，自己の責任において，本サービスのユーザーIDおよびパスワードを管理するものとします。</li>
                    <li>ユーザーは，いかなる場合にも，ユーザーIDおよびパスワードを第三者に譲渡または貸与することはできません。本サービスは，ユーザーIDとパスワードの組み合わせが登録情報と一致してログインされた場合には，そのユーザーIDを登録しているユーザー自身による利用とみなします。</li>
                </ul>

                <h6>第4条（利用料金および支払方法）</h6>
                <ul>
                    <li>ユーザーは，本サービス利用の対価として，本サービスが別途定め，本ウェブサイトに表示する利用料金を，本サービスが指定する方法により支払うものとします。</li>
                    <li>ユーザーが利用料金の支払を遅滞した場合には，ユーザーは年１４．６％の割合による遅延損害金を支払うものとします。</li>
                </ul>

                <h6>第5条（禁止事項）</h6>
                <p>ユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。</p>
                <ul>
                    <li>（1）法令または公序良俗に違反する行為</li>
                    <li>（2）犯罪行為に関連する行為</li>
                    <li>（3）本サービスのサーバーまたはネットワークの機能を破壊したり，妨害したりする行為</li>
                    <li>（4）本サービスのサービスの運営を妨害するおそれのある行為</li>
                    <li>（5）他のユーザーに関する個人情報等を収集または蓄積する行為</li>
                    <li>（6）他のユーザーに成りすます行為</li>
                    <li>（7）本サービスのサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為</li>
                    <li>（8）その他，本サービスが不適切と判断する行為</li>
                </ul>

                <h6>第6条（本サービスの提供の停止等）</h6>
                <ul>
                    <li>本サービスは，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。
                        <ul>
                            <li>（1）本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
                            <li>（2）地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合</li>
                            <li>（3）コンピュータまたは通信回線等が事故により停止した場合</li>
                            <li>（4）その他，本サービスが本サービスの提供が困難と判断した場合</li>
                        </ul>
                    </li>
                    <li>本サービスは，本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害について，理由を問わず一切の責任を負わないものとします。</li>
                </ul>

                <h6>第7条（利用制限および登録抹消）</h6>
                <ul>
                    <li>本サービスは，以下の場合には，事前の通知なく，ユーザーに対して，本サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹消することができるものとします。
                        <ul>
                            <li>（1）本規約のいずれかの条項に違反した場合</li>
                            <li>（2）登録事項に虚偽の事実があることが判明した場合</li>
                            <li>（3）その他，本サービスが本サービスの利用を適当でないと判断した場合</li>
                        </ul>
                    </li>
                    <li>本サービスは，本条に基づき本サービスが行った行為によりユーザーに生じた損害について，一切の責任を負いません。</li>
                </ul>

                <h6>第8条（免責事項）</h6>
                <ul>
                    <li>本サービスの債務不履行責任は，本サービスの故意または重過失によらない場合には免責されるものとします。</li>
                    <li>本サービスは，何らかの理由によって責任を負う場合にも，通常生じうる損害の範囲内かつ有料サービスにおいては代金額（継続的サービスの場合には1か月分相当額）の範囲内においてのみ賠償の責任を負うものとします。</li>
                    <li>本サービスは，本サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。</li>
                </ul>

                <h6>第9条（サービス内容の変更等）</h6>
                <p>本サービスは，ユーザーに通知することなく，本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，これによってユーザーに生じた損害について一切の責任を負いません。</p>

                <h6>第10条（利用規約の変更）</h6>
                <p>本サービスは，必要と判断した場合には，ユーザーに通知することなくいつでも本規約を変更することができるものとします。</p>

                <h6>第11条（通知または連絡）</h6>
                <p>ユーザーと本サービスとの間の通知または連絡は，本サービスの定める方法によって行うものとします。</p>

                <h6>第12条（権利義務の譲渡の禁止）</h6>
                <p>ユーザーは，本サービスの書面による事前の承諾なく，利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。</p>

                <h6>第13条（準拠法・裁判管轄）</h6>
                <ul>
                    <li>本規約の解釈にあたっては，日本法を準拠法とします。</li>
                    <li>本サービスに関して紛争が生じた場合には，本サービスの本店所在地を管轄する裁判所を専属的合意管轄とします。</li>
                </ul>

                <h6>第14条　自己責任の原則</h6>
                <ul>
                    <li>ユーザーは、ユーザー自身の自己責任において本サービスを利用するものとし、本サービスを利用してなされた一切の行為およびその結果についてその責任を負うものとします。</li>
                    <li>ユーザーは、本サービスのご利用に際し、他のユーザーその他の第三者および本サービスに損害または不利益を与えた場合、自己の責任と費用においてこれを解決するものとします。</li>
                </ul>
                <h6>第15条　知的財産権等</h6>
                <ul>
                    <li>ユーザーは、ユーザーが送信（発信）したコンテンツにつき、本サービスに対して、本サービスまたは本サービスの指定する者が当該コンテンツを日本国内外問わず対価の支払いなく非独占的にいかなる制約も受けずに自由に使用する（複製、公開、送信、頒布、譲渡、貸与、翻訳、翻案を含みます。）権利（サブライセンス権も含みます。）を、当該コンテンツに係る著作権その他一切の権利の存続期間が満了するまでの間、許諾したものとみなされるものとし、これをあらかじめ承諾します。ユーザーは本サービスおよび本サービスの指定する者に対して、当該コンテンツに係る著作者人格権を保有していたとしても、当該権利を行使しないものとします。</li>
                    <li>ユーザーが送信（発信）したコンテンツ、ユーザーによるサービスの利用・接続・規約違反、ユーザーによる第三者への権利侵害に起因または関連して生じたすべてのクレームや請求について、ユーザーの責任と費用においてこれを解決するものとします。</li>
                    <li>前項のクレームや請求への対応に関連して本サービスに費用が発生した場合または賠償金等の支払いを行った場合は、当該費用および賠償金、本サービスが支払った弁護士費用等を当該ユーザーの負担とし、本サービスは、当該ユーザーにこれらの合計額の支払いを請求できるものとします。</li>
                    <li>ユーザーは、ユーザーが送信（発信）したコンテンツについて、本サービスに保存義務がないことを認識し、必要なコンテンツは適宜バックアップをとるものとします。</li>
                    <li>本サービスは、ユーザーが送信（発信）したコンテンツを、運営上必要に応じて閲覧することができ、規約に抵触すると判断した場合には、ユーザーへの事前の通知なしに、当該コンテンツの全部または一部を非公開すること、または削除することができるものとします。</li>
                </ul>
                <h6>附則</h6>
                <p>本規約は，2018年4月22日から施行します</p>
            </div>
        </div>
    </div>
</div>
@endsection